export default [
  {
    id: 1,
    title: "김*현",
    content:
      "멘토링 시스템이 잘 구축되어 있어서 신뢰가 갑니다. 최고의 경험이었어요!",
  },
  {
    id: 2,
    title: "최*",
    content:
      "멘토와 멘티 모두 성장할 수 있는 기회의 장입니다. 도움이 많이 되었습니다.",
  },
  {
    id: 3,
    title: "조*지",
    content: "같은 멘티끼리 도와가며 성장하는 모습이 인상적입니다. 강추합니다!",
  },
  {
    id: 4,
    title: "조*민",
    content:
      "레벨 시스템으로 목표 의식을 갖고 참여하게 됩니다. 흥미로운 경험이었습니다.",
  },
  {
    id: 5,
    title: "이*우",
    content:
      "같은 멘티끼리 도와가며 성장하는 모습이 인상적입니다. 최고의 경험이었어요!",
  },
  {
    id: 6,
    title: "강*호",
    content: "정보 공유가 활발해서 좋습니다. 만족스러워요.",
  },
  {
    id: 7,
    title: "박*호",
    content:
      "멘토와 멘티 모두 성장할 수 있는 기회의 장입니다. 여러분도 꼭 참여해보세요.",
  },
  {
    id: 8,
    title: "정*민",
    content: "레벨 시스템으로 목표 의식을 갖고 참여하게 됩니다. 너무 좋아요!",
  },
  {
    id: 9,
    title: "박*",
    content: "커뮤니티 멤버들의 열정이 대단합니다. 흥미로운 경험이었습니다.",
  },
  {
    id: 10,
    title: "이*영",
    content: "레벨 시스템으로 목표 의식을 갖고 참여하게 됩니다. 강추합니다!",
  },
  {
    id: 11,
    title: "박*현",
    content: "멘토링 시스템이 잘 구축되어 있어서 신뢰가 갑니다. 감사합니다.",
  },
  {
    id: 12,
    title: "김*영",
    content: "여기 커뮤니티는 진정한 학습의 장입니다. 도움이 많이 되었습니다.",
  },
  {
    id: 13,
    title: "박*",
    content:
      "서로의 경험을 공유하며 함께 발전하는 과정이 좋습니다. 최고의 경험이었어요!",
  },
  {
    id: 14,
    title: "박*",
    content: "멘토와 멘티 모두 성장할 수 있는 기회의 장입니다. 만족스러워요.",
  },
  {
    id: 15,
    title: "정*은",
    content:
      "레벨 시스템으로 목표 의식을 갖고 참여하게 됩니다. 흥미로운 경험이었습니다.",
  },
  {
    id: 16,
    title: "정*",
    content:
      "같은 멘티끼리 도와가며 성장하는 모습이 인상적입니다. 놀라운 커뮤니티!",
  },
  {
    id: 17,
    title: "장*준",
    content:
      "멘토링 시스템이 잘 구축되어 있어서 신뢰가 갑니다. 최고의 경험이었어요!",
  },
  {
    id: 18,
    title: "조*",
    content: "이 커뮤니티를 통해 많은 것을 배우고 있습니다. 강추합니다!",
  },
  {
    id: 19,
    title: "이*",
    content: "정보 공유가 활발해서 좋습니다. 만족스러워요.",
  },
  {
    id: 20,
    title: "이*",
    content: "커뮤니티 멤버들의 열정이 대단합니다. 도움이 많이 되었습니다.",
  },
  {
    id: 21,
    title: "이*",
    content: "정보 공유가 활발해서 좋습니다. 만족스러워요.",
  },
  {
    id: 22,
    title: "장*",
    content: "멘토링 시스템이 잘 구축되어 있어서 신뢰가 갑니다. 만족스러워요.",
  },
  {
    id: 23,
    title: "윤*서",
    content:
      "레벨 시스템으로 목표 의식을 갖고 참여하게 됩니다. 다시 올 거예요.",
  },
  {
    id: 24,
    title: "박*지",
    content: "멘토와 멘티 모두 성장할 수 있는 기회의 장입니다. 다시 올 거예요.",
  },
  {
    id: 25,
    title: "박*",
    content:
      "서로의 경험을 공유하며 함께 발전하는 과정이 좋습니다. 다시 올 거예요.",
  },
  {
    id: 26,
    title: "최*수",
    content: "다양한 세미나와 워크샵이 정말 유익합니다. 최고의 경험이었어요!",
  },
  {
    id: 27,
    title: "윤*은",
    content: "레벨 시스템으로 목표 의식을 갖고 참여하게 됩니다. 강추합니다!",
  },
  {
    id: 28,
    title: "강*현",
    content:
      "멘토링 시스템이 잘 구축되어 있어서 신뢰가 갑니다. 최고의 경험이었어요!",
  },
  {
    id: 29,
    title: "박*",
    content:
      "이 커뮤니티를 통해 많은 것을 배우고 있습니다. 도움이 많이 되었습니다.",
  },
  {
    id: 30,
    title: "이*준",
    content: "커뮤니티 멤버들의 열정이 대단합니다. 너무 좋아요!",
  },
  {
    id: 31,
    title: "최*지",
    content:
      "멘토링 시스템이 잘 구축되어 있어서 신뢰가 갑니다. 여러분도 꼭 참여해보세요.",
  },
  {
    id: 32,
    title: "정*",
    content:
      "레벨 시스템으로 목표 의식을 갖고 참여하게 됩니다. 최고의 경험이었어요!",
  },
  {
    id: 33,
    title: "정*",
    content: "여기 커뮤니티는 진정한 학습의 장입니다. 만족스러워요.",
  },
  {
    id: 34,
    title: "임*지",
    content:
      "서로의 경험을 공유하며 함께 발전하는 과정이 좋습니다. 감사합니다.",
  },
  {
    id: 35,
    title: "조*현",
    content: "정보 공유가 활발해서 좋습니다. 흥미로운 경험이었습니다.",
  },
  {
    id: 36,
    title: "임*영",
    content:
      "같은 멘티끼리 도와가며 성장하는 모습이 인상적입니다. 흥미로운 경험이었습니다.",
  },
  {
    id: 37,
    title: "박*",
    content:
      "멘토와 멘티 모두 성장할 수 있는 기회의 장입니다. 놀라운 커뮤니티!",
  },
  {
    id: 38,
    title: "김*",
    content: "멘토와 멘티 모두 성장할 수 있는 기회의 장입니다. 다시 올 거예요.",
  },
  {
    id: 39,
    title: "박*",
    content:
      "멘토링 시스템이 잘 구축되어 있어서 신뢰가 갑니다. 놀라운 커뮤니티!",
  },
  {
    id: 40,
    title: "최*",
    content: "멘토링 시스템이 잘 구축되어 있어서 신뢰가 갑니다. 너무 좋아요!",
  },
  {
    id: 41,
    title: "임*",
    content:
      "서로의 경험을 공유하며 함께 발전하는 과정이 좋습니다. 감사합니다.",
  },
  {
    id: 42,
    title: "윤*",
    content:
      "서로의 경험을 공유하며 함께 발전하는 과정이 좋습니다. 도움이 많이 되었습니다.",
  },
  {
    id: 43,
    title: "윤*",
    content: "이 커뮤니티를 통해 많은 것을 배우고 있습니다. 만족스러워요.",
  },
  {
    id: 44,
    title: "최*영",
    content:
      "멘토링 시스템이 잘 구축되어 있어서 신뢰가 갑니다. 도움이 많이 되었습니다.",
  },
  {
    id: 45,
    title: "이*은",
    content: "정보 공유가 활발해서 좋습니다. 너무 좋아요!",
  },
  {
    id: 46,
    title: "강*",
    content:
      "같은 멘티끼리 도와가며 성장하는 모습이 인상적입니다. 놀라운 커뮤니티!",
  },
  {
    id: 47,
    title: "최*수",
    content:
      "서로의 경험을 공유하며 함께 발전하는 과정이 좋습니다. 너무 좋아요!",
  },
  {
    id: 48,
    title: "장*준",
    content:
      "같은 멘티끼리 도와가며 성장하는 모습이 인상적입니다. 최고의 경험이었어요!",
  },
  {
    id: 49,
    title: "박*",
    content:
      "이 커뮤니티를 통해 많은 것을 배우고 있습니다. 여러분도 꼭 참여해보세요.",
  },
  {
    id: 50,
    title: "조*",
    content:
      "레벨 시스템으로 목표 의식을 갖고 참여하게 됩니다. 흥미로운 경험이었습니다.",
  },
];
